[
  "obsidian-kanban",
  "templater-obsidian",
  "dataview",
  "highlightr-plugin",
  "excel",
  "pdf-plus",
  "beautitab",
  "widgets",
  "notebook-navigator",
  "obsidian-tomorrows-daily-note",
  "obsidian-icon-folder",
  "obsidian-smart-typography",
  "homepage",
  "editing-toolbar",
  "password-protection",
  "timethings"
]